// 各SSDによって漁場の記載が若干ことなるため、調整が必要
const fg_list = [
    {ru: "З.Беринг", jp: "西ベーリング"},
    {ru: "Карагин", jp:"カラギン"},
    {ru: "С.Кур", jp: "北クリル"},
    {ru: "Ю.Кур", jp: "南クリル"},
    {ru: "Камчатско-Курильская", jp: "カムクリル"},
    {ru: "Сев.Охотомор", jp: "北オホーツク"},
    {ru: "Зап.Сахал", jp: "西サハリン"},
    {ru: "Чукотск", jp: "チュクチ"},
    {ru: "З.Беринг", jp: "西ベーリング"},
    {ru: "З.Беринг", jp: "西ベーリング"},
    {ru: "Зап.Кам", jp: "西カム"},
    {ru: "Петр.-Командор.", jp: "ピョートル・コマンドール"},
    {ru: "Приморье", jp: "沿海州"},
]

exports.fg_list = fg_list